const tariffs = [
    {
        name: "Безлимитный 300",
        price: "300",
        speed: "10",
        features: "Объем включенного трафика не ограничен",
    },
    {
        name: "Безлимитный 450",
        price: "450",
        speed: "50",
        features: "Объем включенного трафика не ограничен",
    },
    {
        name: "Безлимитный 550",
        price: "550",
        speed: "100",
        features: "Объем включенного трафика не ограничен",
    },
    {
        name: "Безлимитный 1000",
        price: "1000",
        speed: "200",
        features: "Объем включенного трафика не ограничен",
    },
];

export { tariffs };